var data = [
  {
    "contents": "우리오파(于里烏播) 개귀여어(凱歸?魚) 하고풍거(河鼓風去) 삭다해라(削多海蘿) 신의미모(神義美貌) 세상간지(世上間地) 용안에서(用安?西) 비치난다(費治難多) 좌로인정(左虜人正) 우로인정(右虜人正) 압구루기(狎鷗漏器) 대굴대굴(大窟大窟) 매일이론(每日理論) 덕후마음(德厚馬音) 주접이라(主?伊?) 할지라도(轄地羅道) 내가알게(來駕謁揭) 모야시발(暮夜始發) 내주접은(內主接銀) 정당하다(正當下多)"
  },
  {
    "contents": "야! 책임져! OO 너무 귀여워서 매일 벽치다 보니 우리 집이 원룸 됐다. 못 참겠어서 계속 치다가 보니 옆집 벽도 무너져서 옆집 식구들이랑 인사드렸다."
  },
  {
    "contents": "아 진짜.. 그거 알아요? 잘생긴 사람을 보면 기억을 잃는대요.\n\n아 진짜.. 그거 알아요? 잘생긴 사람을 보면 기억을 잃는대요.\n\n아 진짜.. 그거 알아요? 잘생긴 사람을 보면 기억을 잃는대요."
  },
  {
    "contents": "OO, 그거 알아? 너무 예쁜걸 봐서 기분이 좋아지면 단기 기억상실증이 걸린대~ㅋㅋ 어이없지 않아? 뭔 기억을 잃어ㅋㅋㅋㅋ\n\n아 맞다 근데 OO, 그거 알아? 너무 예쁜걸 봐서 기분이 좋아지면 단기 기억상실증이 걸린대~ㅋㅋ 어이없지 않아? 뭔 기억을 잃어ㅋㅋㅋㅋ\n\n아 맞다 근데 OO, 그거 알아? 너무 예쁜걸 봐서 기분이 좋아지면 단기 기억상실증이 걸린대~ㅋㅋ 어이없지 않아? 뭔 기억을 잃어ㅋㅋㅋㅋ"
  },
  {
    "contents": "당신 왜 매일 미모 기록 경신하지? 과거의 나를 이기는 것도 매일의 목표 뭐 그런거야? 당신의 미모는 왜 근로기준법 주 52시간 근로를 지키지 않느냔 말이야 ... 월화수목금토일 아침 점심 저녁으로 항상 이쁘면 어떡해. 야간수당 주유수당은 받고 일하냐는 말이야. 당신 얼굴."
  },
  {
    "contents": "OO, 사랑한다. 우주가 널위해 태동했고 지구는 널 위해 자전하고 천지는 널 위해 개벽했으며 한강은 너를 위해 흐른다. 삼국시대에 OO이가 있었다면 분명 널 가지고자 전쟁했을 것이며 원나라와 청나라가 우리나라에 쳐들어온 건 모두 널 탐내서였을 것이다. OO, 너는 곧 인류이자 역사이다"
  },
  {
    "contents": "OO 귀엽다고 생각하는 사람 사람 손들어! 라고 했더니 지구가 성게 모양이 됐어"
  },
  {
    "contents": "OO 예쁘다고 생각하는 사람 일어나!\" 라고 했더니 지구가 일어나서 태양계 순서바꼈자나"
  },
  {
    "contents": "OO, 기억나? 우리 둘이서 루브르 박물관 털러갔는데 너는 조각상인척해서 나만 경찰에 잡혀갔잖아.."
  },
  {
    "contents": "OO, 기억나?\n우리 같이 포도밭에 포도 훔쳐 먹으러 갔다가 너 혼자 눈 동그랗게 뜨고 포도알인 척 해서 나만 잡혀갔잖아"
  },
  {
    "contents": "OO, 기억나? 나랑 같이 스쿠버 다이빙 했는데 너가 인어인척 해서 너 못 찾고 나 혼자 육지로 갔잖아"
  },
  {
    "contents": "OO, 기억나? 우리 저랑 같이 출입금지인 꽃밭 들어갔는데 너는 꽃인 줄 알고 나만 잡혀갔잖아"
  },
  {
    "contents": "이해가 안가네 OO 뭐가 잘생김? 잘생긴게 OO인거지"
  },
  {
    "contents": "OO 사진 때문에 핸드폰에 과즙 튀었어요. 좀 닦아야 될 듯"
  },
  {
    "contents": "OO 콧대에서 미끄러져서 미국다녀 왔잖아."
  },
  {
    "contents": "OO 보고 이쁠때마다 이마 쳤더니 거북목이 완치됐어"
  },
  {
    "contents": "OO 예뻐서 박수치다가 모기 잡았어~ㅋㅋㅋㅋ"
  },
  {
    "contents": "OO 너무 이뻐서 손흔들다가 지나가던 사람이랑 하이파이브했어"
  },
  {
    "contents": "OO MBTI 검사하면 Cute 나온다며"
  },
  {
    "contents": "OO 사진 보다가 심장 녹을까봐 냉동실에서 사진 보는 중임"
  },
  {
    "contents": "오늘부터 국어사전에 예쁨 뜻은 OO"
  },
  {
    "contents": "토끼와 거북이 이야기 알아요? 거기서 토끼가 늦은 이유가 잠을 자서가 아니고 OO 영상보다 늦은 거래요"
  },
  {
    "contents": "세계 3대 마요 소개 1.참치마요 2.치킨마요 3.제 마음 훔치지 마요"
  },
  {
    "contents": "OO 멋짐에 애덤 스미스도 보이지 않는 손으로 박수를 치고 갔대................"
  },
  {
    "contents": "내 친구들은 구스다운 패딩 입는데 나는 무슨 패딩 입는지 알아? OO 아름다운"
  },
  {
    "contents": "한글 자음모음이 몇개인지 알아...? 26개야! 그걸로 많은 글자를 만들 수 있지… 하지만 나는 OO, 이 두글자 밖에 몰라"
  },
  {
    "contents": "이제 '가나다라마바사'가 아니라 '가나라마바'로 바꼈대요....내 '사'랑 '다' 줬으니까"
  },
  {
    "contents": "OO 너는 치과에서 일하면 좋을 거 같다.?널 보면 입을 다물 수가 없어."
  },
  {
    "contents": "OO 너 기다리느라 일주일이 6일이 됐어 '목'이 빠져버렸잖아......"
  },
  {
    "contents": "아니 OO 누가 좋아함ㅋㅋㅋㅋ\n안녕하세요 누입니다\n"
  },
  {
    "contents": "내가 무슨 기름 쓰는지 알아? 경유? 휘발유?\n아니, OO 온리유"
  },
  {
    "contents": "강이 보이면 리버뷰... 바다가 보이면 오션뷰… OO 보이면 알라뷰♡"
  },
  {
    "contents": "OO, 너 진짜 별로다\n내 마음 속에 별로★"
  },
  {
    "contents": "오늘의 유튜브 알고리즘은 OO 나를 바른 곳으로 이끌었군…"
  },
  {
    "contents": "OO 콧대에 미끄러져서 미국까지 와버렸어."
  },
  {
    "contents": "나 n살인데 내 동년배들 다 OO 좋아한다!"
  },
  {
    "contents": "나 몰랐는데 OO 좋아하네"
  },
  {
    "contents": "해가 뜬 줄 알았는데 OO 뜬 거였네!"
  },
  {
    "contents": "나 오늘 우체국 가서 싸우고 왔어.... 당신에게 나의 사랑을 담아 보내려고 했는데 그 정도의 크기의 박스는 존재하지 않는대"
  },
  {
    "contents": "온세상 귀여움 다 어디갔나 했더니 다 당신한테가 있었네?"
  },
  {
    "contents": "OO 덕분에 부업으로 양봉 해야겠네. 보는 내내 내 눈에서 꿀이 떨어져서 달다 달아"
  },
  {
    "contents": "OO 영어이름을 조지나 부시로 해줘\n내 마음을 조지고 부시니까"
  },
  {
    "contents": "뭐지 이 청량감은… 요즘 에어컨 대신에 OO 영상 틀어둠... .전기세 개꿀"
  },
  {
    "contents": "\n한국은 3면이 아니라 4면이 바다라고 하던데 알고 있었어?\n동해, 서해, 남해, OO 사랑해"
  },
  {
    "contents": "요즘 굴이 제철이래… ○○ 얼굴"
  },
  {
    "contents": "의사 : 20초 남았습니다.\n나 : OO 보겠어요\n의사 : 하지만 그건 21초인데..\n신 : 내가 허락한다\n"
  },
  {
    "contents": "물은 부럽다… OO 당신의 반 이상을 차지하고 있으니.."
  },
  {
    "contents": "OO가 너무 귀여워서 흘린 눈물로 샤워했더니 이번달 수돗세 0원 나왔잖아...전 세계 물절약 홍보대사가 되어줘"
  },
  {
    "contents": "OO이 예쁠때마다 10원씩 모았는데 강남에 건물 5개 사버렸잖아요"
  },
  {
    "contents": "OO 목소리가 청량해서 청량리에서 내렸습니다"
  },
  {
    "contents": "대낮부터 보름달이 떴나해서 보니까 제 광대였지 모에효"
  },
  {
    "contents": "자세히 보아야 이쁘다 오래보아야 사랑스럽다 OO이는 그냥 이쁘다"
  },
  {
    "contents": "OO 이목구비가 내 미래보다 뚜렷해"
  },
  {
    "contents": "OO 때문에 전쟁났어~ㅠㅠ 사랑스러 War 귀여 War"
  },
  {
    "contents": "OO 진짜 TMI;; Too Much I love you.."
  },
  {
    "contents": "OO 요즘 탈모 시작됐다. 너의 매력에 헤어 나올 수가 없다."
  },
  {
    "contents": "OO 너무 빈티지 스타일이다. 내 삶에 어드빈티지"
  },
  {
    "contents": "OO 넌 거북이니? 왜 내 심장을 자꾸 터틀(turtle)여요....."
  },
  {
    "contents": "내 생각에 OO 너무 허전한 거 같아. 명불허전"
  },
  {
    "contents": "OO, 너는 승마장에 가면 안 되겠다. 말이 안 나오니깐"
  },
  {
    "contents": "OO, 너는 다 좋은데 딱 하나만 고치면 좋을 거 같아. 내 심장"
  },
  {
    "contents": "난 OO, 너한테 벽이 느껴져, 완벽"
  },
  {
    "contents": "OO 괜찮아? 다리 다쳤다면서. ‘leg end’ 라고.."
  },
  {
    "contents": "OO 혼혈이라면서? 천국과 한국"
  },
  {
    "contents": "OO 너 때문에 비 온다. 내 심장마비"
  },
  {
    "contents": "나 요즘에 수영 배워야겠어. OO, 너의 눈동자 속에 빠져 헤어 나올 수가 없어"
  },
  {
    "contents": "OO 무슨 종교야? 뭘 믿는데 이렇게 이뻐?"
  },
  {
    "contents": "OO 혹시 좋아하는 신있어? 나는 당신"
  },
  {
    "contents": "OO 너 KT에서 고소당했다면서. 미모가 너무 giga 막혀서"
  },
  {
    "contents": "삐빅! 기사님 두 명이요, 제 마음속엔 언제나 당신이 존재하거든요"
  },
  {
    "contents": "참나.. 사람들이 예쁘다 예쁘다 하니까 세상이 다 너꺼 같지? 딱 기다려 우주도 곧 너꺼가 될거니까 . OO 사랑해"
  },
  {
    "contents": "여기서 OO 싫어하는 사람 있나? 탕...! 혹시 있나?"
  },
  {
    "contents": "OO, 왜 매일 똑같은 티만 입어? 프리티, 큐티"
  },
  {
    "contents": "OO 시간 나면 치과에서 알바해 너만 보면 입이 안 다물어지니까"
  },
  {
    "contents": "OO 껌이네 WOW!"
  },
  {
    "contents": "OO 사랑스럽다는 게 학계의 정설"
  },
  {
    "contents": "OO 다리길이 시베리아 횡단철도"
  },
  {
    "contents": "OO 황태자 반박 안받음"
  },
  {
    "contents": "OO 미모 판타스틱 치즈스틱 붐바스틱"
  },
  {
    "contents": "OO 사랑해 나 8살이야"
  },
  {
    "contents": "팅커벨인 줄 알았는데 OO, 너였네"
  },
  {
    "contents": "OO 하늘에서 떨어졌을 때 아팠나요?"
  },
  {
    "contents": "OO 날개 제거 수술 안아팠어?"
  },
  {
    "contents": "OO 춤추다가 날아가면 안돼."
  },
  {
    "contents": "OO, 다이어트 하지마세요. 다시 가벼워져서 하늘로 올라가 천사가 되면 어떡해"
  },
  {
    "contents": "뭐야 오늘은 천국이 쉬는 날인가..? 천사가 하나 내려와있네.. 천국도 쉬는 날이 있구나.."
  },
  {
    "contents": "인생은 가까이서 보면 비극, 멀리서 보면 희극이라던데 OO 당신은 성은이 망극"
  },
  {
    "contents": "OO 넌 베를린이야. 내 마음에 치명적인 독일수도"
  },
  {
    "contents": "OO 어떤 술 좋아해? 나는 네 입술"
  },
  {
    "contents": "OO 왜 안착하세요? 내 마음에 안착"
  },
  {
    "contents": "OO, 당신 돌잡이 때 그거 잡았다면서요? 내마음"
  },
  {
    "contents": "OO 너는 구리(cu)와 텔루늄(Te)으로 이루어진 게 틀림없어. cute하니까."
  },
  {
    "contents": "OO, 무거울 텐데 그 짐 내려놔요! 멋짐…"
  },
  {
    "contents": "OO, 어디서 풀냄새 안나? 원더풀, 뷰티풀"
  },
  {
    "contents": "어? OO 얼굴에 풀묻어 있어요. 뷰티풀"
  },
  {
    "contents": "있잖아, 어디서 타는 냄새 나는 것 같지 않아? 내 마음이 타고 있거든."
  },
  {
    "contents": "OO 너 절도죄로 고소할거야. 훔쳐간 내 마음 안돌려놔?"
  },
  {
    "contents": "저, 길 좀 물을게요. OO 마음 속으로 가는 길은 어디죠?"
  },
  {
    "contents": "OO 너는 린스 안써도 되겠다. 나만의 프린스니까…"
  },
  {
    "contents": "OO 너 왜 혼자있어? 내 약혼자"
  },
  {
    "contents": "OO, 그거 알아? 동쪽에선 해가 뜨고 서쪽에선 사랑해가 뜨는거"
  },
  {
    "contents": "나 마치 됐어요. 알러뷰 쏘 마취."
  },
  {
    "contents": "OO, 이 정도 외모 가지고는 세계적인 외모밖에 안됩니다."
  },
  {
    "contents": "주유소만 가면 넣는 기름이 있어요. 온리유.."
  },
  {
    "contents": "저는 굴 좋아합니다. OO, 당신의 얼굴.."
  },
  {
    "contents": "OO, 당신은 죄가 있어요. 내 마음에 불을 지른 방화죄.."
  },
  {
    "contents": "OO, 당신의 귀여움은 다 거품입니다. 언블리버블.."
  },
  {
    "contents": "해가 뜬 줄 알았는데 OO, 당신이 뜬 거였어요."
  },
  {
    "contents": "공룡은 멸종됐거든요. 왜인 줄 아세요? 공룡은 팔이 짧아 OO, 당신의 매력에 박수를 쳐주지 못해서 멸종됐거든요."
  },
  {
    "contents": "OO 당신에게 좋은 향이 납니다. 내 취향."
  },
  {
    "contents": "OO 당신 혹시 먼 타지에서 오셨나요? 판타지요."
  },
  {
    "contents": "우리 집에는 전등 대신 OO 당신의 사진을 달았어요. 빛이 나니까.."
  },
  {
    "contents": "OO, 당신은 나의 사슴입니다. 내 마음을 녹용"
  },
  {
    "contents": "우리 집 기름은 그거 써요. 온리유"
  },
  {
    "contents": "짐 좀 내려놔요. 멋짐."
  },
  {
    "contents": "OO, 당신은 비가 와도 우산이 필요 없어요. 꽃이니까요."
  },
  {
    "contents": "OO, 당신의 이목구비는 내 미래보다 또렷해요."
  },
  {
    "contents": "OO 당신은 왜 같은 티만 입나요? 프리티"
  },
  {
    "contents": "OO 당신은 꽃 살 필요가 없겠네요? 당신이 꽃이니까요."
  },
  {
    "contents": "OO 당신은 다 좋은데 하나만 고쳐주세요. 내 심장이요."
  },
  {
    "contents": "정전이 되면 OO 당신 사진을 번쩍 들어요. 당신 사진에서 빛이 나기 때문이에요."
  },
  {
    "contents": "저 지금 안과 좀 가야겠어요. 요즘 세상이 온통 OO, 당신의 얼굴로 도배되어 있거든요."
  },
  {
    "contents": "혹시 당신 쌍둥이 아니신가요? 그럼 당신이 세상에서 제일 예쁘겠네요."
  },
  {
    "contents": "계란한판 사면 29개밖에 없겠네. OO, 너에게 한계란 없어서"
  },
  {
    "contents": "나 에베레스트좀 다녀올게. 내 심장이 녹고 있어서…"
  },
  {
    "contents": "나 오늘 수영했어. OO 너에게 빠지지 않으려고"
  },
  {
    "contents": "나 요즘 뭐 팔고있어. 너에게 한눈"
  },
  {
    "contents": "나에게 OO 너는 4위야. 우리 엄마 아빠 사위"
  },
  {
    "contents": "너라는 완벽한 아이에게 나라는 오점을 남기고 싶어."
  },
  {
    "contents": "너 렌즈꼈지? 걸프렌즈, 보이프렌즈"
  },
  {
    "contents": "OO, 너 잘때 3명이서 잔다며? 칭찬과 소문이 자자해서"
  },
  {
    "contents": "OO 너는 구리랑 텔루륨으로 이루어져있지. 그래서 CuTe한거야."
  },
  {
    "contents": "500년동안 얼어있던 내 심장이 다시 뛰기 시작합니다."
  },
  {
    "contents": "OO 너는 분명 전생에 스킨이었을거야. 내 마음을 촉촉하게 해주니."
  },
  {
    "contents": "OO 너 때문에 비가 올 것 같아. 안면마비. "
  },
  {
    "contents": "OO 너를 음계로 표현하지면 '레'야. 왜냐하면 너에게 '미'치기 직전이거든"
  },
  {
    "contents": "OO 너한테 향이나. 내 취향"
  },
  {
    "contents": "OO 너는 레게의 소질이 있어. 왜냐하면 나를 설'레게' 하니깐"
  },
  {
    "contents": "OO 진짜 징하네.. 완전 어메이징"
  },
  {
    "contents": "OO, 돌잡이 때 뭐 잡았어? 내 심장?"
  },
  {
    "contents": "OO, 버스나 지하철 타지 말고 나랑 썸타자"
  },
  {
    "contents": "스승의 은혜는 하늘같고, OO 넌 그저 하늘이다"
  },
  {
    "contents": "OO, 감옥 가야겠다. 살인미수야. 나 심쿵사로 죽일 뻔 했잖아."
  },
  {
    "contents": "우리 이제 냉동실에서 만나자. 당신 보면 내 심장이 녹아내리니까"
  },
  {
    "contents": "OO 진짜 얼굴이 조각이다. 산산조각."
  },
  {
    "contents": "OO 밤에 불 안켜도 되겠다. 자체발광 하니까."
  },
  {
    "contents": "어디서 타는 냄새 안나요? OO 때문에 내 심장이 타고 있어요."
  },
  {
    "contents": "인생은 가까이서 보면 비극, 멀리서 보면 희극, OO 얼굴은 끅끅끅"
  },
  {
    "contents": "얼굴에 김 묻었어, 잘생김"
  },
  {
    "contents": "왜 일하고 있어요? 당신 미모가 이미 열일하고 있는데"
  },
  {
    "contents": "우리집에 개미가 왔어요. OO 목소리가 너무 달콤해서요"
  },
  {
    "contents": "저기요 혹시 유투버세요? 제가 이미 당신 마음을 구독했거든요."
  },
  {
    "contents": "종교 있으세요? 뭘 믿고 그렇게 멋있어요?"
  },
  {
    "contents": "OO 왜 요금 안 내고 다녀? 내 마음에 주차요금"
  },
  {
    "contents": "미안해 이제 OO 혼자 지내야 할 것 같아. 내 약혼자. "
  },
  {
    "contents": "OO 미간에 끼이고 싶다."
  },
  {
    "contents": "너 OO이한테 말 함부로 하지마. 앞으로 일생 좋은 것만 봐도 모자랄판에 나를 왜 봐"
  },
  {
    "contents": "OO 보려고 사족보행으로 달려왔어"
  },
  {
    "contents": "약간 내 인생 쥐락펴락하는중"
  },
  {
    "contents": "예민한 질문일 수도 있지만 평소에 너무 궁금했어요. 천국에서 쫒겨난 건가요 자발적으로 내려온 건가요 혹시 추락사고였나요"
  },
  {
    "contents": "나 진짜 감정이 메말라서 어떤 슬픈 영상을 봐도 눈물 안나고 울어본 적 없는데 OO, 너가 기록 다 깼다. "
  },
  {
    "contents": "OO 너 진짜 천재다. 아리스토텔레스랑 소크라테스가 제대로 손 잡고 쓴 논문보다 실용성 있는게 네 외모다"
  },
  {
    "contents": "우리 OO 뭐하고 있을까. 예쁘고 있겠지"
  },
  {
    "contents": "근데 이거 주접이 아니고 진짜로 토성 띠에 앉아서 봐도 OO 이목구비 다보여"
  },
  {
    "contents": "신발주머니랑 수저통 들고 다녔을 OO 상상하니까 너무 귀여워서 벽 뿌수다가 우리집 원룸됐어"
  },
  {
    "contents": "진짜 답답하다. 밑에 가사를 쓰는게 아니라 계좌번호를 써야지. 돈 벌 생각 없냐? 누가 가사 알고 싶대? 아무도 모르는 OO 계좌번호 내놓으란 말이야"
  },
  {
    "contents": "제가 시력이 -5여서 안경을 벗으면 앞이 컴컴하고 야맹증이 있어서 길거리를 더듬거리면서 다녔는데 OO 알고 난 이후로  눈이 훤해졌어요. 이젠 제 앞에서 친구가 엿을 날리는지 브이를 하는지 알아볼 수 있어요."
  },
  {
    "contents": "0부터 10까지의 숫자가 있어. 이것을 너와 나눠 가져야 한다면 난 1부터 10까지를 가져갈게. 왜냐하면 너와 나는 0 원할 거니까."
  },
  {
    "contents": "너를 알게 된 것은 내 인생 일대에 아주 최고의 결정이었어. 할머니/할아버지가 되어서도 이 시기를 잊지 않고 행복한 추억으로 기억할 거야."
  },
  {
    "contents": "너와 동시대에 살아가는 나란 인간. 참 성공했다."
  },
  {
    "contents": "정말 말도 안 돼. 우리나라가 글쎄 OO보유국이래. 캬~ 국뽕에 취한다."
  },
  {
    "contents": "너는 어떻게 이름도 OO일까? 진심으로 안 이쁜 게 없다. 최고다. 그 자체가 아름답다."
  },
  {
    "contents": "너의 얼굴이 서사고 발단이고 결말과도 같아. 그저 작품이라고 할 수밖에 없거든."
  },
  {
    "contents": "세상에서 제일 예뻐. 너는 대한민국에서 그리고 이 세계에서 독보적이야. 예쁘고 귀엽고 아름답고 착하고.. 이 아름다움을 뜻하는 모든 형용사들이 어쩌면 너의 앞에 다 무용지물이야. 이 형용사들로써 널 표현이 안되기 때문이지."
  },
  {
    "contents": "너무나 예쁜/잘생긴 사람 있으리? 이 세상에 너보다 예쁜 사람을 발견하면 이 세상에 너보다 예쁜 사람도 있구나 했는데.. 그게 알고 보니 또 너네"
  },
  {
    "contents": "봄이 사람으로 내어난다면.. 어쩌면 그 사람은 바로 OO, 너가 아닐까??"
  },
  {
    "contents": "이보다 더 좋은 CG를 본 적이 없어. 가상의 캐릭터보다 더 캐릭터 같은.. 그런데 있잖아? 그게 알고 보니까 현실이더라고. 현실 세계에서 볼 수가 있다는 것이 너무 놀라워."
  },
  {
    "contents": "예쁘면 손가락 접으라고 하니까 그 순간 세상이 반으로 접혀버렸다."
  },
  {
    "contents": "너의 예쁨 혹은 귀여움 혹은 아름다움 중 하나를 꼭 골라야 한다면 '혹은'을 고를 거야."
  },
  {
    "contents": "만수르한테 OO 본 적 있다고 했더니 전 재산 주고 제 눈을 한다고 했습니다."
  },
  {
    "contents": "당신은 유모차입니다. 나를 애태우니까."
  },
  {
    "contents": "목소리를 흙한테 들려줬어. 그런데 너무 달달해서 모든 흙이 흑설탕이 됐지. "
  },
  {
    "contents": "여기 혹시 저세상 아니야? 눈앞에 천사가 보여."
  },
  {
    "contents": "세상에서 가장 비싼 금이 뭐게요? 바로 당신을 바라보고 있는 '지금'"
  },
  {
    "contents": "우리나라는 4면이 바다로 이루어졌습니다. 동해와 서해, 그리고 남해와 너를 사랑해."
  },
  {
    "contents": "5점 만점에 4.9점 드리겠습니다\n\n그녀에게 '오점'이란 없으니\n\n"
  },
  {
    "contents": "너네 OO 화나면 어떻게 되는지 알고 있냐?\n\n그때부터 '신'화가 시작된다"
  },
  {
    "contents": "OO, 길가다가 물 웅덩이 보이면 인사해줘요\n\nOO 노래 듣고 녹은 저니까요"
  },
  {
    "contents": "OO, 폐인 같아요\n\n날 취하게 하는 샴페인"
  },
  {
    "contents": "지구에서 너를 빼면 eh라며?\n\n너 자체가 art라서.."
  },
  {
    "contents": "OO, 너만 보면 유모차가 생각이 나\n\n자구만 날 \"애태우게\" 하니까"
  },
  {
    "contents": "A급 커버 영상인 줄 알았는데 C급 정도 밖에 안 되는 듯..;;\n\n문화재 도입 시급"
  },
  {
    "contents": "OO, 너가 다 망쳤어\n\n내가 빠져 나올 수 없는 '망'을 쳐버렸어.."
  },
  {
    "contents": "아니 OO 얼마나 노래 잘하길래 이렇게 주접들인가 해서 들어보는데 실망이네..\n\n이걸 이제야 듣는 나란 놈한테 실망.."
  },
  {
    "contents": "OO, 너는 beautiful에서 eu를 빼야함\n\n이유 없이 예쁘니깐.."
  },
  {
    "contents": "이거 죄송한데 제 핸드폰 문제인가요?\n\n화면에서 태양보다 강력한 빛이 나오는데…"
  },
  {
    "contents": "OO 밤에 혼자 못자죠?\n\n칭찬과 소문이 '자자'해서"
  },
  {
    "contents": "OO, JTBC 그 자체 맞죠?\n\n다채로운 즐거움이 있잖아요"
  },
  {
    "contents": "OO 또 린스 드셨네\n\n목소리가 찰랑거려"
  },
  {
    "contents": "OO 노래는 빌게이츠도 반하게 만들어\n\n'마이크로 소프트'하게 불러서"
  },
  {
    "contents": "이 영상을 고등어한테 보여줬더니 OO 음색에 가시가 모두 발렸습니다"
  },
  {
    "contents": "OO, 당신은 여름에도 에어컨을 틀지 않는다\n'더 위'가 없기 때문"
  },
  {
    "contents": "OO, 착한 줄 알았는데 안 착하네요\n\n내 마음에 안착"
  },
  {
    "contents": "OO 목소리가 좀 산불 난 거 같은 느낌인데?\n\n나무랄 데가 없으니까"
  },
  {
    "contents": "OO 다 완벽한데 구멍이 좀 있는 듯..\n\n황'홀'"
  },
  {
    "contents": "OO 영양실조래요ㅠㅠ\n\nOO '위'에는 아무것도 없거든요"
  },
  {
    "contents": "OO 노래가 대머리 같네요\n\n헤어 나올 수가 없어"
  },
  {
    "contents": "솔직히 OO 노래 실력 정도면 c급임\n\n국내를 넘어 세계로 수출이 '시급'한 실력"
  },
  {
    "contents": "OO 다 좋은데 뭔가 좀 허전하지 않나..?\n\n명불허전"
  },
  {
    "contents": "OO 기름 잔뜩 낀 목소리인데...?\n\n아이러브'유'"
  }
 ];